{
  "menu": {
    "title": "RM Sports Agency"
  },
  "accueil": {
    "passion_metier": "Our passion, your career",
    "description_agence": "Formed by three partners from different professional backgrounds, Rising Management is a Swiss sports management agency active in the field of football.",
    "description_complete": "The specific skills of each partner allow Rising Management to provide complete support to the athletes they accompany. The agency follows and advises its players on all essential aspects of building a successful career.",
    "description_suite": "Their specialized profiles in sports management, health and communication, as well as sports law, offer all the skills and expertise necessary for the professional support of high-level athletes.",
    "description_fin": "Convinced that success depends as much on talent as on work, our agency has also enlisted the advice of external partners, experts in their field of expertise, to further increase its players' chances of achieving their goals.",
    "contact_btn": "Contact",
    "notre_equipe": "Our team",
    "ilir_nom": "Ilir Aliji",
    "ilir_role": "RECRUITER & MEDIA MANAGEMENT",
    "ilir_description": "Holding a Bachelor's degree in Education Sciences from the University of Geneva, Ilir followed sports agent training, parallel to his university studies, at the School of Football Player Agents (EAJF). Coming from a family of enthusiasts, Ilir's passion for football is part of his DNA. Indeed, in addition to his academic background, he has more than 20 years of football experience, during which Ilir has walked on green fields as a player, coach and referee. Co-founder of Rising Management, he is responsible for recruitment and media management. Through his sports agent training and football practice, he has the necessary experience to detect the high potential of players who evolve in a demanding and often ambitious environment. Helping them set realistic and achievable goals, implementing progression measures, negotiating sometimes difficult personal turning points with complete confidence and security, these are the objectives that Ilir has set for himself.",
    "nicolas_nom": "Nicolas Gasbarro",
    "nicolas_role": "LEGAL & MANAGERIAL REPRESENTATIVE",
    "nicolas_description": "A lawyer by training, Nicolas holds a Bachelor's and Master's degree in sports law, issued by the Universities of Geneva and Neuchâtel. A great football enthusiast, he has practiced this sport in clubs since his early childhood. It thus seemed obvious to him to co-found Rising Management. Validly authorized to practice the placement of athletes at national and international level on behalf of Rising Management (OCE & SECO), Nicolas is its legal and managerial representative. Interested in the professional and personal environment in which athletes evolve, attentive to their physical and psychological conditions as well as their needs requiring serious support, Nicolas is able to advise/represent athletes on all essential aspects surrounding their career, while taking into account their brevity. Nicolas intervenes as much in the context of contractual negotiations and transfer conditions as on questions of sponsorship and insurance.",
    "arthur_nom": "Arthur Armand-Ugon",
    "arthur_role": "PHYSIOTHERAPIST & PERSONAL TRAINER",
    "arthur_description": "Since obtaining his Physiotherapy diploma at the Geneva School of Health, Arthur has worked mainly with athletes, both amateur and professional. He has been practicing his profession for several years at the Physio-Centre de Terre-Sainte, a center where Arthur also offers private sports coaching sessions. Co-founder of RM Sports, he is responsible for the health sector. In addition to his professional experience, he has held various positions outside the practice, notably in Swiss football clubs (semi-professional and professional) and at the national level in women's rugby. A sportsman and great football fan, he has made his passion his profession. Caring, he ensures physical monitoring of the agency's players, particularly through complete assessments and functional tests. This allows Arthur to propose personalized programs to optimize their performance, prevent injuries and thus monitor their evolution. Arthur has all the skills required to allow players - whatever their level - to improve their general physical progression.",
    "notre_mission": "Our mission",
    "mission_description_1": "Rising Management is a sports management agency created on the initiative of sports enthusiasts, who share common values such as commitment, respect, solidarity, ethics and benevolence.",
    "mission_description_2": "Inscribed in a dynamic approach, our agency is based on the conjunction of talents and skills: constantly mobilizing its resources, its expertise and its network of external partners, it has set itself the following objectives:",
    "mission_objectif": "to lead the best potentials – both in terms of determination and organization – towards success by supporting them, advising them and guiding them towards coherent choices that guarantee the harmonious progression of a sporting career.",
    "comment": "How?",
    "mission_fonction": "Depending on the profiles, expectations and needs, our agency offers to:",
    "joueurs_amateurs": "Amateur players",
    "joueurs_amateurs_desc": "(minors or not who plan to make a career in football): support, personalized follow-up both physically and sportingly as well as wise extra-sporting advice (legal, educational, etc.), while ensuring perfect adequacy with their school and professional obligations.",
    "joueurs_pro": "Professional players",
    "joueurs_pro_desc": ": practical and significant help aimed at improving and developing their potential and performance, comprehensive support, complete assistance both at the legal, medical, psychological and physical levels as well as taking care of all aspects of their career (contract management, sponsorship, image rights, all private or professional administrative procedures) as well as their reorientation at the end of their sporting career.",
    "prestations_personnalisees": "Personalized services",
    "prestation_1": "Development of an individual career plan & implementation of measures to achieve the set objectives.",
    "prestation_2": "Development of a personal health assessment & nutrition advice.",
    "prestation_3": "On-field support by our team useful to each player both in terms of technical advice and educational follow-up.",
    "prestation_4": "Organization of special sports coaching sessions aimed at improving overall performance and preventing injuries.",
    "prestation_5": "Contract negotiation & optimization of conditions.",
    "prestation_6": "Image rights management & communications (sponsors, social networks, etc.).",
    "prestation_7": "Monitoring and analysis of sports performance.",
    "prestation_8": "Connecting with clubs/selections in line with the athlete's objectives and level.",
    "prestation_9": "Legal advice & management of assets and heritage.",
    "decouvrir_plus": "Discover more",
    "nos_prestations": "Our services",
    "autorisations": "Authorizations",
    "autorisation_etranger": "Authorization to practice private placement concerning foreign countries",
    "delivree_seco": "Issued by the State Secretariat for Economic Affairs (SECO)",
    "autorisation_suisse": "Authorization to practice private placement in Switzerland",
    "delivree_oce": "Issued by the Geneva Cantonal Employment Office (OCE)",
    "licence_agent": "Agent License",
    "delivree_fifa": "Issued by FIFA",
    "telecharger_pdf": "Download PDF",
    "nos_partenaires": "Our partners",
    "allianz_desc": "We are delighted to announce our partnership with Allianz, the world leader in insurance. Together, we open new opportunities for our athletes, offering quality career management and protection.",
    "matteo_desc": "Mental coach certified by the Swiss Federation of Sports Psychology. Holder of a CAS in mental preparation (University of Lausanne).",
    "physio_desc": "Medical follow-up, health advice, nutrition, etc.",
    "contactez_nous": "Contact us!",
    "envoyer_message": "Send us a message",
    "nom": "Name:",
    "email": "Email:",
    "adresse": "Address:",
    "telephone": "Phone:",
    "objet": "Subject:",
    "message": "Message:",
    "envoyer": "Send"
  },
  "prestations": {
    "accompagnement_specifique": "Specific support",
    "accompagnement_desc": "After analyzing your personal and professional background, and based on your qualities, expectations and needs, we establish a personalized career plan including the progressive implementation of adapted means to achieve each of the targeted objectives.",
    "suivi_physique": "Complete physical monitoring",
    "suivi_physique_desc": "An entry appointment is organized with our physiotherapist to perform a complete assessment and, if necessary, care if needed. Functional strength and effort tests are performed (coordination, proprioception, explosiveness, etc.). Based on this, we establish specific programs to improve the physical performance of our athletes and reduce the risk of injuries. In this context, it should be noted that our specialists offer long-term monitoring, both physical and nutritional.",
    "negociation_contrats": "Contract negotiation",
    "negociation_desc": "We negotiate - if necessary review - all of our athletes' contracts and ensure that their rights are respected throughout their careers.",
    "gestion_image": "Image rights management and sports management",
    "gestion_image_desc": "We search for and negotiate sponsorship contracts under the best conditions and ensure media coverage. We also ensure respect for the athlete's brand image.",
    "suivi_transfert": "Monitoring & transfer",
    "suivi_transfert_desc": "Thanks to our reliable network, we ensure any placement or transfer to clubs in line with the player's background and current level.",
    "conseils_juridiques": "Legal advice and heritage management advice",
    "conseils_juridiques_desc": "We are at the disposal of our athletes for all the procedures they might face in both professional and private spheres, particularly in terms of safeguarding and managing assets and heritage."
  },
  "footer": {
    "all_rights": "©2020 All rights reserved"
  }
}
