{
  "menu": {
    "title": "RM Sports Agency"
  },
  "accueil": {
    "passion_metier": "Notre passion, notre métier",
    "description_agence": "Constituée par trois associés provenant d'horizons professionnels différents, Rising Management est une agence de management sportif suisse active dans le domaine du football.",
    "description_complete": "Les compétences propres de chaque associé permettent à Rising Management de fournir un encadrement complet aux sportifs qu'elle accompagne. L'agence suit et conseille ses joueurs sur tous les aspects essentiels à la construction d'une carrière réussie.",
    "description_suite": "Leurs profils spécialisés dans les métiers du management sportif, de la santé et de la communication, comme du droit du sport, offrent toutes les compétences et l'expertise nécessaires à l'accompagnement professionnel de sportifs de haut niveau.",
    "description_fin": "Convaincue que la réussite dépend aussi bien du talent que du travail, notre agence s'est en outre adjoint les conseils de partenaires externes, pointus dans leur domaine d'expertise, pour encore augmenter les chances de ses joueurs d'atteindre leurs objectifs.",
    "contact_btn": "Contact",
    "notre_equipe": "Notre équipe",
    "ilir_nom": "Ilir Aliji",
    "ilir_role": "RECRUTEUR & GESTION DES MÉDIAS",
    "ilir_description": "En possession d'un Baccalauréat en Sciences de l'Éducation délivré par l'Université de Genève, Ilir a suivi une formation d'agent sportif, en parallèle de son cursus universitaire, à l'École des Agents de Joueurs de Football (EAJF). Issu d'un milieu de passionnés, l'engouement d'Ilir pour le football fait partie de son ADN. En effet, à son parcours académique s'ajoute son expérience footballistique de plus de 20 ans, au cours de laquelle Ilir a foulé les pelouses vertes en tant que joueur, entraîneur et arbitre. Co-fondateur de Rising Management, il est responsable du recrutement et de la gestion des médias. ​ De par sa formation d'agent sportif et sa pratique du football, il a l'expérience nécessaire pour détecter le haut potentiel des joueurs qui évoluent dans un environnement exigeant et souvent ambitieux. Les aider à fixer des objectifs réalistes et réalisables, à mettre en place des mesures de progression, à négocier des tournants personnels parfois difficiles en toute confiance et sécurité, tels sont les objectifs qu'Ilir s'est fixés.",
    "nicolas_nom": "Nicolas Gasbarro",
    "nicolas_role": "RÉPONDANT LÉGAL & MANAGÉRIAL",
    "nicolas_description": "Juriste de formation, Nicolas est titulaire d'un Bachelor et d'un Master en droit du sport, délivrés par les Universités de Genève et de Neuchâtel. Grand passionné de football, il a pratiqué ce sport en club depuis sa plus jeune enfance. ​ Il lui est ainsi apparu comme une évidence de co-fonder Rising Management. Valablement habilité à pratiquer le placement de sportifs au niveau national et international pour le compte de Rising Management (OCE & SECO), Nicolas en est le répondant légal et managérial. ​ Intéressé par l'environnement professionnel et personnel dans lequel évoluent les sportifs, attentif à leurs conditions physiques et psychologiques comme de leurs besoins nécessitant un accompagnement sérieux, Nicolas est en mesure de conseiller/représenter les sportifs sur tous les aspects essentiels entourant leur carrière, tout en prenant en compte leur brièveté. Nicolas intervient autant dans le cadre de négociations contractuelles et conditions de transferts que sur des questions de sponsoring et d'assurance.",
    "arthur_nom": "Arthur Armand-Ugon",
    "arthur_role": "PHYSIOTHÉRAPEUTE & PERSONAL TRAINER",
    "arthur_description": "Depuis l'obtention de son diplôme de Physiothérapie à la Haute Ecole de Santé de Genève, Arthur travaille principalement avec des sportifs, tant amateurs que professionnels. Il exerce son métier depuis plusieurs années au Physio-Centre de Terre-Sainte, centre dans lequel Arthur propose également des séances de coaching sportif privé. Co-fondateur de RM Sports, il est responsable du secteur santé. À son expérience professionnelle s'ajoutent les divers postes qu'il a occupés en dehors du cabinet, notamment dans des clubs de football suisse (semi-professionnel et professionnel) et au niveau national dans le rugby féminin. Sportif et grand fan de football, il a fait de sa passion son métier. Bienveillant, il assure un suivi physique des joueurs de l'agence, notamment, par le biais de bilans complets et tests fonctionnels. Cela permet à Arthur de proposer des programmes personnalisés pour optimiser leurs performances, prévenir les blessures et ainsi suivre leur évolution. ​ Arthur dispose de toutes les compétences requises pour permettre aux joueurs - quels que soient leurs niveaux - d'améliorer leur progression physique générale.",
    "notre_mission": "Notre mission",
    "mission_description_1": "Rising Management est une agence de management sportif créée à l'initiative de passionnés de sports, qui partagent des valeurs communes telles que l'engagement, le respect, la solidarité, l'éthique et la bienveillance.",
    "mission_description_2": "Inscrite dans une démarche dynamique, notre agence repose sur la conjonction des talents et des compétences : en constante mobilisation de ses ressources, de ses expertises et de son réseau de partenaires externes, elle s'est fixé pour objectifs :",
    "mission_objectif": "de conduire les meilleurs potentiels – aussi bien en termes de détermination que d'organisation - vers la réussite en les accompagnant, les conseillant et les orientant vers des choix cohérents et garants d'un déroulement harmonieux d'une carrière sportive.",
    "comment": "Comment?",
    "mission_fonction": "En fonction des profils, des attentes et des besoins, notre agence offre aux :",
    "joueurs_amateurs": "Joueurs amateurs",
    "joueurs_amateurs_desc": "(mineurs ou non qui projettent de faire carrière dans le football) : un accompagnement, un suivi personnalisé tant sur le plan physique que sportif ainsi que des conseils extra-sportifs avisés (juridique, scolaire, etc.), tout en assurant une parfaite adéquation avec leurs obligations scolaires et professionnelles. ​",
    "joueurs_pro": "Joueurs professionnel",
    "joueurs_pro_desc": ": une aide pratique et significative visant à améliorer et développer leur potentiel et leurs performances, un soutien intégral, une entière assistance tant au niveau juridique, médical, psychologique que physique ainsi qu'une prise en charge de tous les aspects de leur carrière (gestion des contrats, du sponsoring, du droit à l'image, de toutes les démarches administratives privées ou professionnelles) comme de leur réorientation au terme de leur parcours sportif. ​",
    "prestations_personnalisees": "Des prestations personnalisées :",
    "prestation_1": "Élaboration d'un plan de carrière individuel & mise en place de mesures permettant d'atteindre les objectifs fixés.",
    "prestation_2": "Élaboration d'un bilan de santé personnel & conseils de nutrition.",
    "prestation_3": "Accompagnement sur le terrain par notre équipe utile à chaque joueur tant au niveau des conseils techniques que du suivi pédagogique.",
    "prestation_4": "Organisation de séances particulières de coaching sportif visant à améliorer les performances globales et à prévenir les blessures.",
    "prestation_5": "Négociation de contrats & optimisation des conditions.",
    "prestation_6": "Gestion du droit à l'image & communications (sponsors, réseaux sociaux, etc.).",
    "prestation_7": "Suivi et analyse des performances sportives.",
    "prestation_8": "Mise en relation avec des clubs/sélections en adéquation avec les objectifs et niveau du sportif.",
    "prestation_9": "Conseils juridiques & gestion des avoirs comme du patrimoine.",
    "decouvrir_plus": "En découvrir plus",
    "nos_prestations": "Nos prestations",
    "autorisations": "Autorisations",
    "autorisation_etranger": "Autorisation d'exercer le placement privé intéressant l'étranger",
    "delivree_seco": "Délivrée par le Secrétariat d'Etat à l'économie (SECO)",
    "autorisation_suisse": "Autorisation de pratiquer le placement privé en Suisse",
    "delivree_oce": "Délivrée par l'office cantonal de l'emploi de Genève (OCE)",
    "licence_agent": "Licence d'Agent",
    "delivree_fifa": "Délivrée par la FIFA",
    "telecharger_pdf": "Télécharger le PDF",
    "nos_partenaires": "Nos partenaires",
    "allianz_desc": "Nous sommes ravis de vous annoncer notre partenariat avec Allianz, leader mondial de l'assurance. Ensemble, nous ouvrons de nouvelles opportunités à nos athlètes, offrant une gestion de carrière et une protection de qualité.",
    "matteo_desc": "Préparateur mental agrée par la Fédération Suisse de psychologie du sport ​ Titulaire d'un CAS en préparation mentale (Université de Lausanne).",
    "physio_desc": "Suivi médical, conseils de santé, alimentaires, etc.",
    "contactez_nous": "Contactez-nous !",
    "envoyer_message": "Envoyez-nous un message",
    "nom": "Nom :",
    "email": "Email :",
    "adresse": "Adresse :",
    "telephone": "Téléphone :",
    "objet": "Objet :",
    "message": "Message :",
    "envoyer": "Envoyer"
  },
  "prestations": {
    "accompagnement_specifique": "Accompagnement spécifique",
    "accompagnement_desc": "Après analyse de votre parcours personnel et professionnel, et en fonction de vos qualités, de vos attentes et besoins, nous établissons un plan de carrière personnalisé comprenant la mise en œuvre progressive de moyens adaptés pour atteindre chacun des objectifs visés.",
    "suivi_physique": "Suivi physique complet",
    "suivi_physique_desc": "Un rendez-vous d'entrée est organisé avec notre physiothérapeute pour effectuer un bilan complet et, le cas échéant, des soins si nécessaire. Des tests fonctionnels de force et d'effort sont effectués (coordination, proprioception, explosivité, etc.). Sur cette base, nous établissons des programmes spécifiques pour améliorer les performances physiques de nos sportifs et réduire les risques de blessures. Dans ce cadre, il convient de préciser que nos spécialistes proposent un suivi, tant physique que nutritionnel, sur le long terme.",
    "negociation_contrats": "Négociation de contrats",
    "negociation_desc": "Nous négocions – si nécessaire revoyons - l'ensemble des contrats de nos sportifs et nous nous assurons que leurs droits soient respectés tout au long de leurs carrières.",
    "gestion_image": "Gestion du droit à l'image et management sportif",
    "gestion_image_desc": "Nous recherchons et négocions aux meilleures conditions les contrats de sponsoring et assurons une couverture média. Nous veillons également au respect de l'image de marque du sportif.",
    "suivi_transfert": "Suivi & transfert",
    "suivi_transfert_desc": "Grâce à notre réseau fiable, nous assurons tout placement ou transfert vers des clubs en adéquation avec le parcours et le niveau actuel du joueur.",
    "conseils_juridiques": "Conseils juridiques et conseils en matière de gestion du patrimoine",
    "conseils_juridiques_desc": "Nous sommes à la disposition de nos sportifs pour toutes les démarches auxquelles ils pourraient être confrontés tant dans la sphère professionnelle que privée, notamment en matière de sauvegarde et de gestion des avoirs et du patrimoine."
  },
  "footer": {
    "all_rights": "©2020 All rights reserved"
  }
}
